[File]
ANSICP=1250
Author=Mirko Pavić (mirkopavic1984@gmail.com)
LangId=1050
Name=hrvatski (Hrvatska)
VersionId=0

[AIMPML]
Author=Autor
Category=Kategorija
FeedName=Podcast
PublishDate=Datum objave
State=Stanje
URLAudioCached=Lokalna kopija

[common]
AIMP.Podcasts.Actions.CheckCachedFiles=Izbriši neispravne linkove prema lokalnim kopijama
AIMP.Podcasts.Actions.CreateSmartPlaylist=Kreiraj pametnu listu
AIMP.Podcasts.Actions.EditSubscription=Uredi pretplatu...
AIMP.Podcasts.Actions.MarkAs.PL=Označi s
AIMP.Podcasts.Actions.MarkAs=Označi s
AIMP.Podcasts.Actions.RefreshFeed=Ažuriraj podcast
AIMP.Podcasts.Actions.RefreshFeeds=Ažuriraj sve podcast-ove
AIMP.Podcasts.Actions.Subscribe=Pretplati se...
AIMP.Podcasts.Actions.Unsubscribe=Otkaži pretplatu...
AIMP.Podcasts.ML.Default=Zadano

[Podcasts]
Caption=Podcasts
Downloads=Preuzimanja|Preuzimanja (%s)
MSG0=Podcast pretplata
MSG1=Već ste se pretplatili na ovaj podcast
MSG2=Nije moguće preuzeti podcast feed na specifičnom URL-u!
MSG3=Link do podcast feeda
MSG4=Otkaži pretplatu
MSG5=Izbriši lokalnu kopiju
MSG6=Sigurno želite otkazati pretplatu %s?
MSG7=Preslušano|Novo|Odgođeno
MSG8=Tražim nadopune: %s
MSG9=Preuzimam: %s
MSG10=Nove epizode!
MSG11=Preuzmi u pozadini|Izbriši lokalnu kopiju
MSG12=Nije moguće pronaći pretplatu u podcast bazi
New=Novo|Novo (%s)
Postponed=Odgođeno|Odgođeno (%s)
Subscriptions=Pretplatnika

[Podcasts.Settings]
C1=Podcastovi
CB1=Prilikom pokretanja aplikacije
CB2=Automatski preuzmi nove epizode
CB3=Obavijesti me o novim epizodama
CB4=Označi epizodu kao preslušanu prilikom pokretanja reprodukcije
GB1=Nadopune
GB2=Caching
L1=Predložak naziva datoteke za preuzetu epizodu:
V1=Ručno|Svaki sat|Svaki dan|Svaki vikend

